/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Blocco contenuti di Ghostery Lite - Filtri sulla privacy";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Tutti i diritti riservati.";
NSHumanReadableDescription = "Rimuove i clutter dai siti Web che visiti, compresi gli annunci pubblicitari e i pop-up, per garantirti una navigazione più rapida e sicura.";
